Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: All information is accessible, regardless of digital platform, and content can be downloaded, printed and shared through email and social media.
nb: All informasjon er tilgjengelig uavhengig av digital plattform, og innhold kan lastes ned, skrives ut og deles gjennom mail og sosiale medier.

source: At www.norskpetroleum.no you will find information including:
nb: På norskpetroleum.no finner du blant annet informasjon om:

source: Importance of the petroleum sector for the Norwegian economy
nb: Petroleumssektorens betydning for norsk økonomi

source: Descriptions of ongoing activity on the Norwegian continental shelf
nb: Beskrivelse av pågående aktivitet på norsk sokkel

source: How Norwegian petroleum activities are organised
nb: Organisering av petroleumsvirksomheten

source: Regulatory framework conditions throughout the entire lifecycle, from opening of new exploration acreage to decommissioning fields
nb: Regulatoriske rammevilkår gjennom hele livssyklusen, fra åpning av nytt leteareal til nedstengning av felt

source: Facts about fields, companies, exploration activity, production and resource estimates on the Norwegian continental shelf
nb: Fakta om felt, funn, selskaper, leteaktivitet, produksjon og ressursgrunnlaget på norsk sokkel

source: Emissions and discharges, measures to reduce them, as well as oil spill preparedness
nb: Utslipp, utslippsreduserende tiltak og oljevernberedskap

source: The supplier industry and commitment to research and technology
nb: Leverandørindustrien og satsing på forskning og teknologi

source: Explanation of terminology and an energy calculator
nb: Forklaring av terminologi og energikalkulator

source: Each topic also contains links to more detailed information.
nb: Innen hvert emne finner du lenker til mer detaljert informasjon.

source: Using the same technology as the facts app for mobile telephones, Oilfacts, parts of the facts basis are daily synchronised with the Norwegian Petroleum Directorate's facts databases.
nb: På samme måte som fakta-appen for mobiltelefoner, Oilfacts, blir deler av faktagrunnlaget daglig synkronisert mot Oljedirektoratets faktadatabaser.

source: Awards in predefined areas 2016 (APA 2016) - announcement >>
nb: Tildeling i forhåndsdefinerte områder 2016 (TFO 2016) - Utlysning >>

source: The drilling programme for wellbore 1/3-12 S entails the drilling of a wildcat well in production licence 297 in the southern part of the North Sea.
nb: Boreprogrammet for brønnbane 1/3-12 S gjelder boring av en undersøkelsesbrønn i utvinningstillatelse 297 i den sørlige delen av Nordsjøen.

source: BG Norge AS is the operator with a 100% ownership interest.
nb: BG Norge AS er operatør med en andel på 100 prosent.

source: The area of the production licence, which consists of parts of blocks 1/2, 1/5 and 1/6, was awarded in 2003 (APA 2003).
nb: Arealet i utvinningstillatelsen består av deler av blokkene 1 /2, 1/5 og 1/6 som ble tildelt i 2003 (TFO 2003).

source: Wellbore 1/3-12 S, which is the first exploration well to be drilled in the production licence, will be drilled from the drilling facility Rowan Gorilla VI.
nb: Brønnbane 1/3-12 S, som er den første letebrønnen som bores i utvinningstillatelsen, skal bores fra boreinnretningen Rowan Gorilla VI.

source: The well is located close to the border of the British continental shelf, southwest of the Gyda field.
nb: Brønnen er lokalisert like ved grensen mot britisk sokkel sørvest for Gydafeltet.

source: Contact in the NPD: Kristian Runestad,tel.
nb: Kontaktperson i OD: Kristian Runestad, tlf.

source: The new system has only minor changes compared to the previous one as all “boxes” are the same.
nb: Det nye systemet avviker lite fra det forrige, og alle «boksene» er de samme.

source: The changes are mainly language improvements, including new names for some resource classes (boxes).
nb: Endringene er hovedsakelig forbedringer i språk, inkludert ny navngivning av noen ressursklasser (bokser).

source: The objective of the update is to harmonise the description in the classification system with terminology used elsewhere and clarify the relation to decision milestones used for project maturation.
nb: Formålet med oppdateringen er å harmonisere beskrivelsen i klassifikasjonssystemet med terminologi brukt i andre sammenhenger, og klargjøre forholdet til beslutningsmilepæler brukt for prosjektmodning.

source: In addition it is attempted, as much as possible, to use the same terminology as in international systems like SPE PRMS and UNFC.
nb: I tillegg er det forsøkt å gjøre begrepsbruken mest mulig lik det som brukes i internasjonale system som SPE PRMS og UNFC.

source: The new terminology will be implemented gradually, and will be used when the new resource account is published in February 2017.
nb: Implementering av de nye begrepene vil skje gradvis, og vil bli brukt i forbindelse med offentliggjøring av det nye ressursregnskapet i februar 2017.

source: The NPD’s new resource classification system is available here:
nb: ODs nye ressursklassifikasjonssystem kan finnes her:

source: NPD’s resource classification (pdf)
nb: ODs ressursklassifisering (pdf)

source: In an effort designed to safeguard expertise and employment in the petroleum industry, the Government has allocated an additional NOK 50 million in the national budget for the largest announcement in the history of the programme.
nb: For å sikre kompetanse og sysselsetting i petroleumsindustrien har regjeringen bevilget 50 millioner kroner ekstra i Statsbudsjettet til den største utlysningen i programmets historie.

source: In cooperation with the Norwegian Petroleum Directorate, the Research Council of Norway is organising an applicant seminar in Stavanger to be held on Friday, 19 August from 10.00-14.00 in the NPD’s Valhall meeting room.
nb: I samarbeid med Oljedirektoratet arrangerer Norges forskningsråd et søkerseminar i Stavanger, fredag 19. august kl 10.00-14.00 i Oljedirektoratets møterom Valhall.

source: For registration and more information, see the Research Council of Norway’s website (in Norwegian only.
nb: For påmelding og mer informasjon, se Forskningsrådets nettside.

source: The seminar will be streamed live online.
nb: Seminaret overføres direkte på nett.

source: Stavanger Mayor Kristine Sagen Helgø awarded the prize today, 1 September.
nb: Prisen ble delt ut av Stavanger-ordfører Kristine Sagen Helgø i dag, 1. september.

source: The jury found that the concept of using an old library design to illustrate the management of petroleum data and transition from books to bytes to be both surprising and original.
nb: Juryen beskriver det som overraskende og originalt å bruke designet til et gammelt bibliotek for å illustrere forvaltningen av petroleumsdata og overgangen fra bøker til bytes.

source: The stand was aptly named “The Norwegian Continental Shelves”.
nb: Standen har det treffende navnet «The Norwegian Continental Shelves».

source: “It's great news that the stand won!
nb: “Det er stas at standen går helt til topps i kåringen!

source: We have received a lot of positive comments from people who stopped by, and it looks as if we succeeded in communicating our message that it is important to take care of – and share – knowledge and information,” says Director General Bente Nyland.
nb: Vi har fått mange positive kommentarer fra folk som har vært innom, og det ser ut til at vi har lyktes med å formidle budskapet vårt om at det er viktig å ta vare på – og dele – kunnskap og informasjon," sier oljedirektør Bente Nyland.

source: Eldbjørg Vaage Melberg, Stein Erik Espevik and Evy Zenker were responsible for the NPD’s involvement in the stand.
nb: Eldbjørg Vaage Melberg, Stein Erik Espevik og Evy Zenker har hatt ansvaret for standen fra ODs side.

source: Photo: Arne Bjørøen
nb: Foto: Arne Bjørøen

source: The NPD’s and MPE’s stand was designed as a classic library from the Victorian era.
nb: OD og OEDs stand er utformet som et klassisk bibliotek fra Victoria-tiden.

source: The library is a symbol of the modern knowledge bank.
nb: Biblioteket er et bilde på den moderne kunnskapsbanken.

source: The authorities have data, information and results from all petroleum activity on the shelf.
nb: Myndighetene har data fra all petroleumsaktivitet på sokkelen.

source: This can be accessed via the authorities’ websites and databases.
nb: Disse er tilgjengelig fra myndighetenes nettsteder og databaser.

source: Most of the information is openly available to everyone.
nb: Det aller meste av informasjonen er åpen for alle.

source: This is unique to the Norwegian shelf – both the scope of data, as well as the accessibility of the information.
nb: Dette er unikt for norsk sokkel – både omfanget og åpenheten.

source: Data and knowledge form the basis for Norwegian petroleum policy.
nb: Norsk petroleumspolitikk er basert på kunnskap.

source: Sound management of the resources on the Norwegian shelf will benefit all of Norway.
nb: En god forvaltning av ressursene på norsk sokkel kommer hele Norge til gode.

source: The stand contains 3000 books, which belong to the library in Stavanger, and several computer screens where the audience can look up information.
nb: På standen er det 3000 bøker, som tilhører biblioteket i Stavanger, og flere dataskjermer der publikum kan hente fram informasjon.

source: Vestteknikk’s stand was voted best stand in the category smaller than 50 square metres.
nb: Vestteknikks stand ble kåret til den beste i kategorien under 50 kvadratmeter.

source: These were the nominees for Best Stand 2016:
nb: Dette var de nominerte til Best Stand 2016:

source: Stein Erik Espevik (NPD), Evy Zenker (NPD), Stavanger Mayor Christine Sagen Helgø and Eldbjørg Vaage Melberg (NPD).
nb: Stein Erik Espevik (OD), Evy Zenker (OD), Stavanger-ordfører Christine Sagen Helgø og Eldbjørg Vaage Melberg (OD).

source: This coincides with the expiry of production licence 065.
nb: Det tilsvarer utløpet av utvinningstillatelse 065.

source: The lifetime was set at 15 years in the Plan for Development and Operation (PDO), which is up to 15 July 2016.
nb: I planen for utbygging og drift (PUD) for feltet ble levetiden satt til 15 år, det vil si fram til 15. juli 2016.

source: The Tambar oil field is located in the southern part of the Norwegian sector of the North Sea, about 16 kilometres southeast of the Ula field.
nb: Oljefeltet Tambar ligger i den sørlige delen av norsk sektor i Nordsjøen, omtrent 16 kilometer sørøst for Ula-feltet.

source: The field was developed with a remote-controlled wellhead facility without process equipment.
nb: Feltet er bygget ut med en fjernstyrt brønnhodeinnretning uten prosessutstyr.

source: The field is produced with depressurisation.
nb: Feltet produseres med trykkavlastning.

source: Natural gas expansion combined with pressure support from water drive are the most important drive mechanisms.
nb: Naturlig gassekspansjon kombinert med trykkstøtte fra vanndriv er de viktigste drivmekanismene.

source: The oil is transported to Ula via pipeline.
nb: Oljen transporteres til Ula via en rørledning.

source: Following processing, the oil is exported by pipeline to Teesside in the UK via Ekofisk, while the gas is injected in the Ula reservoir to increase oil recovery.
nb: Etter prosessering eksporteres oljen i rør til Teesside i Storbritannia via Ekofisk, mens gassen injiseres i Ula-reservoaret for å øke oljeutvinningen.

source: BP Norge AS is the operator of production licence 065, with an ownership interest of 55 per cent.
nb: BP Norge AS er operatør før utvinningstillatelse 065 med en andel på 55 prosent.

source: DONG E&P Norge AS is the licensee with an ownership interest of 45 per cent.
nb: DONG E&P Norge AS er rettighetshaver med en andel på 45 prosent.

source: Production licence 065
nb: Utvinningstillatelse 065

source: Photo: © BP
nb: Foto: © BP

source: Gullfaks B first came on stream in February 1988.
nb: Gullfaks B begynte å produsere i februar 1988.

source: In the application for extension, the operator Statoil notes that the facility can be operated profitably up to 2031, and possibly even longer with further maturation of IOR projects and other measures.
nb: I søknaden om forlengelse viser operatøren Statoil til at innretningen kan drives lønnsomt fram til 2031, med mulighet for forlengelse ved ytterligere modning av IOR-prosjekter og andre tiltak.

source: The NPD believes that further operation of Gullfaks B is needed in order to recover the remaining resources on Gullfaks.
nb: Oljedirektoratet mener at det er behov for videre drift av Gullfaks B for å utvinne gjenværende ressurser på Gullfaks.

source: The drilling rig has recently been upgraded and new wells are now being drilled from the facility.
nb: Boreriggen er nylig oppgradert og det bores nå nye brønner fra innretningen.

source: If the facility is operated in a safe and cost-effective manner, there is a potential for reserve growth and extended production.
nb: Hvis innretningen drives videre på en kostnadseffektiv og sikker måte, er det potensial for reservetilvekst og forlenget produksjon.

source: A major effort has been made in recent years to recover oil from the Shetland/Lista reservoirs over Gullfaks.
nb: I de senere årene er det gjort en stor innsats for å utvinne olje fra Shetland/Lista-reservoarene over Gullfaks.

source: Gullfaks B could also be a relevant host platform for new deposits in the area.
nb: Gullfaks B kan også være en aktuell vertsplattform for nye forekomster i området.

source: Block 34/10 was nicknamed the "Golden Block" when it was awarded to Statoil, Norsk Hydro and Saga Petroleum in 1978, with Statoil as the operator.
nb: Blokk 34/10 gikk under navnet «Gullblokken» da den i 1978 ble tildelt Statoil, Norsk Hydro og Saga Petroleum, med Statoil som operatør.

source: The Gullfaks area has met all expectations, and has created very significant values for the greater society throughout thirty years of production.
nb: Gullfaks-området har innfridd forventningene og skapt store verdier for samfunnet gjennom tretti år med produksjon.

source: The current licensees on the field are Statoil, Petoro and OMV Norge.
nb: De nåværende rettighetshaverne på feltet er Statoil, Petoro og OMV Norge.

source: Final consent to the lifetime extension is contingent on approval from the Petroleum Safety Authority.
nb: Endelig samtykke til levetidsforlengelse forutsetter også godkjenning fra Petroleumstilsynet.

source: Read the NPD’s letter to the operator (in Norwegian only) >>
nb: Les ODs brev til operatøren >>

source: The Balder oil field has been producing since 1999.
nb: Oljefeltet Balder har produsert siden 1999.

source: The field, which is located in the central part of the North Sea, was developed with subsea wells that are connected to a production and storage vessel, Balder FPSO.
nb: Feltet, som ligger i den sentrale delen av Nordsjøen, er bygget ut med havbunnsbrønner som er koblet til et produksjons- og lagringsskip, Balder FPSO.

source: The oil is transported by tanker.
nb: Oljen fraktes med tankskip.

source: Balder FPSO (Photo: ExxonMobil)
nb: Balder FPSO (Foto: ExxonMobil)

source: Text: Petter Osmundsen Photo: Minna Suojoki
nb: Tekst: Petter Osmundsen Foto: Minna Suojoki

source: Large companies have a bigger growth potential in their portfolios, for instance.
nb: Større selskaper kan for eksempel ha et større vekstpotensial i sine porteføljer.

source: Major and prospective operatorships which are demanding in terms of both knowledge and resources are often awarded to the biggest companies.
nb: Store og prospektive operatørskap som både er kunnskaps- og ressurskrevende, gis ofte til de største selskapene.

source: With suitable action to preserve offshore competition, this unification could be profitable not only for the companies but also for society.
nb: Med egnede grep for å bevare konkurransen på sokkelen vil dette derfor ikke bare kunne bli en lønnsom fusjon for selskapene, men også for samfunnet.

source: Lessons learnt and expertise gained from activities elsewhere will also have a positive effect on the Norwegian business.
nb: Lærdom og kompetanse fra utenlandsaktivitet vil også ha positiv effekt på virksomheten i Norge.

source: The right to tax natural resources rests with the nation state, which lays claim to the bulk of the resource rent in the petroleum sector.
nb: Det er nasjonalstatene som har beskatningsrett til naturressurser og som drar inn brorparten av ressursrenten i petroleumssektoren.

source: This picture has been reinforced by the resource nationalism of recent years.
nb: Siste års ressursnasjonalisme har forsterket dette bildet.

source: Such dividends represent less than three per cent of the Norwegian government’s total income from the petroleum business.
nb: Dette utgjør mindre enn tre prosent av statens samlede inntekter fra petroleumsvirksomheten.

source: However, this picture is set to change.
nb: Dette er imidlertid et bilde som vil endre seg over tid.

source: Annual profits from international E&P in Statoil have been rising sharply, from NOK 1.1 billion in 2003 to NOK 2.8 billion in 2004 and NOK 5.3 billion in 2005.
nb: Årsresultatet i internasjonal U&P (leting og produksjon) i Statoil har vist en sterk utvikling, fra 1,1 milliarder i 2003, til 2,8 i 2004 og 5,3 i 2005.

source: Although the company has received very good help from a dramatic rise in oil and gas prices during recent years, it remains clear that a strong and profitable international activity has been built up in a relatively short space of time.
nb: Selv om selskapet har fått svært god hjelp av en dramatisk øking i olje- og gassprisene de siste årene, er det likevel klart at det på relativt kort tid er bygd opp en slagkraftig og lønnsom internasjonal aktivitet.

source: This increased activity is important for ensuring that the Norwegian oil community will not decay as activity declines on the NCS.
nb: Denne økte aktiviteten er viktig for at ikke det norske oljemiljøet skal forvitre når aktiviteten reduseres på norsk sokkel.

source: An international commitment will provide a return on the knowledge which has been built up in the Norwegian oil and supplies industry over 40 years.
nb: Den internasjonale satsingen vil gi avkastning på kunnskap som er bygget opp i norsk olje- og leverandørindustri gjennom 40 år.

source: So the foreign focus is both correct and important.
nb: Utenlandssatsingen er med andre ord både riktig og viktig.

source: International operations must not be pursued at the expense of activity on the NCS.
nb: Utenlandssatsingen må ikke gå ut over aktiviteten på norsk sokkel.

source: There is also a danger that the foreign focus of the newly-merged company would mean too little concentration on and management attention to the NCS.
nb: Det kan også være fare for at det nyfusjonerte selskapet ikke har tilstrekkelig fokus og ledelsesoppmerksomhet rettet mot norsk sokkel, gitt den sterke satsingen internasjonalt.

source: The commercial solutions chosen will not necessarily be socio-economically beneficial.
nb: Bedriftsøkonomiske løsninger som velges er ikke nødvendigvis samfunnsøkonomiske.

source: This is where the petroleum administration has an important role to play, by promoting competition and constantly challenging the new company to seek good solutions.
nb: Petroleumsforvaltningen har her en viktig rolle å spille, ved å fremme konkurransen og kontinuerlig utfordre selskapet til å søke gode løsninger.

source: This is an abridged and popularised version of a major article he has authored for the NPD.
nb: Dette er en forkortet og noe popularisert versjon av artikkelen.

source: Rutil is a gas-filled structure on Statoil-operated Gullfaks South, located in the Tampen area in the North Sea.
nb: Rutil er en gassfylt struktur i Gullfaks Sør, som opereres av Statoil, i Tampen-området i Nordsjøen.

source: Rutil will be developed with a standard subsea template with four well slots (subsea template Q) with two gas production wells.
nb: Rutil blir bygd ut med en standard havbunnsramme med fire slisser (bunnramme Q) med to enkle gassproduksjonsbrønner.

source: The subsea template is tied-in to the existing infrastructure on the Gullfaks A facility for processing and export.
nb: Bunnrammen er knyttet opp mot den eksisterende infrastrukturen på Gullfaks A-innretningen for prosessering og eksport.

source: In the Plan for Development and Operation of Rutil, submitted in December 2014, the operator estimates that the in-place volumes are 17.9 billion Sm3 of gas and 2 million Sm3 of condensate.
nb: I planen for utbygging og drift av Rutil, som ble levert i desember 2014, anslår operatøren at tilstedeværende volumer i Rutil er 17,9 milliarder Sm3 gass og 2 millioner Sm3 kondensat.

source: Expected recoverable reserves are 11.9 million standard oil equivalents.
nb: Forventede utvinnbare reserver er 11,9 millioner standard oljeekvivalenter.

source: The development has turned out to be far less expensive than expected.
nb: Utbyggingen er blitt langt rimeligere enn forventet.

source: Investment costs are just under NOK 3.8 billion, while the PDO estimate was NOK 4.863 billion.
nb: Investeringskostnadene er snaut 3,8 milliarder kroner, mens PUD-estimatet var på 4,863 milliarder kroner.

source: Production is scheduled to start in August/September 2016.
nb: Oppstartstidspunkt for produksjon er august/september 2016.

source: This is several months earlier than the original plan (December 2016).
nb: Dette er flere måneder tidligere enn opprinnelig plan (desember 2016).

source: “The NPD is very pleased with the development of the Rutil project, which is expected to finish in less time and at a lower cost than originally planned,” says Tomas Mørch, assistant director of development and operations in the northern North Sea.
nb: «OD er godt fornøyd med utviklingen av Rutil-prosjektet, som forventes å komme i mål både på kortere tid og med lavere kostnader enn opprinnelig plan,» sier Tomas Mørch, som er underdirektør for utbygging og drift i Nordsjøen nord.

source: Production licence 050
nb: Utvinningstillatelse 050

source: Illustration: Statoil
nb: Illustrasjon: Statoil

source: The field is operated by Repsol.
nb: Feltet opereres av Repsol.

source: The Yme field, which is located in the North Sea, has been developed with a mobile production unit (MOPU).
nb: Yme-feltet, som ligger i Nordsjøen, er bygd ut med en flyttbar produksjonsenhet (mobile production unit, MOPU).

source: The decline is a result of a combination of simpler development concepts and more efficient drilling.
nb: Nedgangen skyldes en kombinasjon av enklere utbyggingsløsninger og mer effektiv boring.

source: Lower prices for work and equipment are also a contributing factor.
nb: I tillegg kommer lavere priser på arbeid og utstyr.

source: The investment estimates for the Utgard, Oda, Zidane, Trestakk, Snilehorn, Johan Castberg, Snorre Expansion and Johan Sverdrup Phase 2 projects have fallen from about NOK 270 to 150 billion, according to the operating companies' own calculations.
nb: Investeringsestimatene for prosjektene Utgard, Oda, Zidane, Trestakk, Snilehorn, Johan Castberg, Snorre Expansion Project og Johan Sverdrup fase 2 har falt fra om lag 270 til 150 milliarder, ifølge operatørenes egne beregninger.

source: The downward adjustments have been made in connection with various decision phases in project implementation.
nb: Nedjusteringene er gjort i forbindelse med ulike beslutningsfaser i prosjektgjennomføringen.

source: "This is a significant and very welcome reduction", says the NPD's Director of development and operations, Ingrid Sølvberg.
nb: «Dette er en betydelig og veldig gledelig reduksjon,» sier Oljedirektoratets direktør for utbygging og drift, Ingrid Sølvberg.
